{
  "ES": {
    "sobre-mi-Titulo": "Sobre Mí",
    "sobre-mi-descripcion":"Soy un desarrollador fullstackJs disfrutando las primeras experiencias haciendo soluciones. Hago código desde hace diez años como hobbie, y en 2019 decidí convertirlo en mi proyecto profesional. Estudio ingenieria en sistemas en la Universidad Tecnologica Nacional. También co-fundé la comunidad de desarrolladores y desarrolladoras de la provincia de Misiones, buscando potenciar el talento local reforzando los vínculos entre las personas y las oportunidades. Me apasiona entender el diseño de organizaciones y equipos en procesos tecnológicos. Otras actividades que disfruté y disfruto mucho hacer son teatro, debate, running y todo lo relacionado a generar espacios que mejoren procesos de comunicacion interpersonales. Escribo sobre inclusión.",
    "experiencia-Titulo": "Experiencia y Trabajos",
    "MITDescripcion": "¡Juntos somos más! La comunidad de desarrolladores y desarrolladoras de la provincia de Misiones es una iniciativa conjunta, que co-fundé con valores claros orientados a la inclusión de más personas a la industria de software. Convencido del talento oculto en la provincia, capaz de hacer un aporte inmenso a soluciones de calidad, modernas y creativas. MIT busca potenciar ese talento, acompañar su proceso de desarrollo para llevarlos y llevarlas a su mejor BETA.",
    "SHIFTADescripcion": "¡Mi primer desafío profesional! Comencé a co-crear en SHIFTA en un equipo admirable, un entorno desafiante y un contexto completamente inesperado. En proyectos con infraestructura compleja, como en otros en los que tuve el placer de hacer el primer commit. El lockdown de 2020 me desafío a comenzar en una metodología completamente nueva, para mí, y para la organización.",
    "pictomenuDescripcion":"¡Una solución creada en equipo! Proyecto final del ciclo de formación Coconuts University (Fullstack Web Development 2020). Dirigido a comercios y espacios que coincidan en la inclusión como valor de base social. Con el apoyo de ARASAAC©, una API del gobierno de Aragón, como fuente de pictogramas; un backend en .Net y frontend en react. Pictomenu es capaz de convertir los menús tradicionales para adaptarlos a personas con discapacidades en la comunicación verbal. "
  },
  "EN": {
    "sobre-mi-Titulo": "About me",
    "sobre-mi-descripcion":"I’m a FullstackJs developer enjoying the first experiences making solutions. I make code since ten years ago as a hobbie, and on 2019 I decided to make it my professional project. I study Systems Engineering at Universidad Tecnologica Nacional. Also I co-founded the community of developers from Misiones, with a goal of empowering local talent, reinforcing the bond between people and opportunities. I'm passionate about understanding organization design and teams in technological processes. Other activities that I enjoy doing are acting, debating, running and everything related to making spaces to improve interpersonal communication processes. I write about inclusion.",
    "experiencia-Titulo": "Experiences",
    "MITDescripcion": "We are more together! The community of developers of Misiones is a joint initiative that I co-founded with clear values oriented to the inclusion of more people to the software industry. Convinced of the hidden talent in the province, able to make a huge contribution to quality, modern and creative solutions. MIT seeks to empower such talents, accompanying their development process to take them to their best BETA.",
    "SHIFTADescripcion": "My first professional challenge! I started co-creating in SHIFTA in a admirable team, a challenging environment and a completely unexpected context. In projects with a complex architecture, and others where I’ve had the pleasure to made the first ‘commit’. The 2020 lockdown challenged me to begin working under a completely new methodology, for me, and for the organization.",
    "pictomenuDescripcion":"A team-made solution! Final project of the Coconuts University training cycle (Fullstack Web Development 2020). Aimed to businesses and spaces which agree in inclusion as a social-based value. With the support of ARASAAC, an API of the Government of Aragón as a source for pictograms; a backend in .Net and a frontend in React. Pictomenu is capable to convert the traditional menus to adapt them to people with verbal communication disabilities."
  }
}